Repository: hissy/wpdtheme
Catalog: waipoua/languages/*.po
Languages: sv_se

source: Not Found
sv_se: Inget hittades

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
sv_se: Beklagar, men sidan du sökte efter kan inte hittas. Kanske en sökning hjälper dig?

source: Pages:
sv_se: Sidor:

source: This post is password protected. Enter the password to view any comments.
sv_se: Detta inslag är lösenordskyddat. Ange ditt lösenord för att se kommentarerna.

source: Permalink to %s
sv_se: Permalink till %s

source: Primary Navigation
sv_se: Huvudmeny

source: Page %s
sv_se: Sida %s

source: Your comment is awaiting moderation.
sv_se: Din kommentar inväntar godkännande.

source: Nothing Found
sv_se: Inget hittades

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
sv_se: Beklagar, men tyvärr hittade vi inte det du sökte efter. Vänligen försök med några andra sökord.

source: Title:
sv_se: Titel:

# noun
source: Message <span class="required">*</span>
sv_se: Meddelande <span class="required">*</span>

source: Theme Options
sv_se: Temaalternativ

source: %s Theme Options
sv_se: %s Temaalternativ

source: Link Color
sv_se: Länkfärg

source: Reply
sv_se: Svar

source: Comments are closed.
sv_se: Kommentarsfunktionen är stängd.

source: Number of photos:
sv_se: Antal bilder:

source: User
sv_se: Användare

source: Group
sv_se: Grupp

source: Show latest or random pictures:
sv_se: Visa nyaste eller slumpmässig bild:

source: Latest
sv_se: Nyaste

source: Random
sv_se: Slumpmässig

source: Choose user or group:
sv_se: Välj användare eller grupp:

source: Custom Logo image
sv_se: Egen logotype

source: Custom Favicon
sv_se: Egen Favicon

source: Custom Footer text
sv_se: Egen text iu sidfoten

source: Customize the footer credit text. Standard HTML is allowed.
sv_se: Anpassa din egen sidfot. Standard HTML är tillåtet.

source: 0 comments
sv_se: Ingen kommentar

source: % comments
sv_se: % kommentarer

source: comments off
sv_se: Kommentarsfunktionen stängd

source: <p class="comment-note">Required fields are marked <span class="required">*</span>.</p>
sv_se: <p class="comment-note">Obligatoriska fält är markerade med en <span class="required">*</span> .</p>

source: Flickr Profile Link Text:
sv_se: Flickr-Profil länk text:

source: Flickr Profile URL:
sv_se: Flickr profil URL:

source: Video embed code:
sv_se: Inbäddningskod för video:

source: Posted by %s
sv_se: Upplagt av %s

source: Custom Logo
sv_se: Egen logotype

source: Share option for posts
sv_se: Delningknappar för inslag

source: Share option for single post pages only
sv_se: Delningsknappar för enskilda inslag

source: Share option for pages
sv_se: Delningsknappar för sidor

source: Tweet
sv_se: Twittra

source: WordPress Media Uploader
sv_se: WordPress mediauppladdaren

source: en_US
sv_se: sv_SE

source: Upload your own logo image using the
sv_se: Ladda upp din egen logotype med hjälp av

source: Custom Link Color
sv_se: Egen länkfärg

source: &larr; Older Comments
sv_se: &larr; Äldre kommentarer

source: Newer Comments &rarr;
sv_se: Nyare kommentarer &rarr;

source: Edit &rarr;
sv_se: Redigera &rarr;

source: Read more &rarr;
sv_se: Läs mer &rarr;

source: Edit Post &rarr;
sv_se: Redigera inslag &rarr;

source: . Then copy your logo image file URL and insert the URL here.
sv_se: . Kopiera länken till din logotype och klistra in det här.

source: Create a <strong>16x16px</strong> image and generate a .ico favicon using a favicon online generator (e.g. <a href="http://www.faviconr.com/" target="_blank">Faviconr</a>). Now upload your favicon to your themes folder (via FTP) and enter your Favicon URL here (the URL path should be similar to: yourdomain.com/wp-content/themes/waipoua/favicon.ico).
sv_se: Skapa en <strong>16x16px</strong> stpr bild skapa en .ico favicon med hjälp av en Favicon Online Generator (t.ex <a href="http://www.faviconr.com/" target="_blank">Faviconr</a>). Ladda sedan upp din favicon till din temamapp (via ftp) och ange sökvägen till din Favicon här (länken ska likna dindomän.se/wp-content/themes/waipoua/favicon.ico).

source: Custom Apple Touch Icon
sv_se: Egen Apple Touch Icon

source: Create a <strong>128x128px png</strong> image for your webclip icon. Upload your image using the
sv_se: Skapa en <strong>128x128px png</strong> stor bild för din webclip ikon. Ladda upp den med

source: . Now copy the image file URL and insert the URL here.
sv_se: . Kopiera länken till bilden och klistra in den här.

source: Check this box to include the share post buttons <strong>only</strong> on single post pages (below the post content).
sv_se: Kryssa här om du <strong>endast</strong>önskar delningsknappar på enskilda inslag (efter inslagets text).

source: Check this box to also include the share buttons on pages.
sv_se: Kryssa här om du även önskar delningsknappar på enskilda sidor.

source: Share
sv_se: Dela

source: Proudly powered by
sv_se: Stolt skapad av

source: Theme: %1$s by %2$s
sv_se: Tema: %1$s från %2$s

source: Sidebar
sv_se: Sidofält

source: Main sidebar area
sv_se: Primärt sidofält

source: Menu
sv_se: Meny

source: Posts in Category &lsquo;%s&rsquo;
sv_se: Inslag i kategorin &lsquo;%s&rsquo;

source: Posts Tagged &lsquo;%s&rsquo;
sv_se: Inslag taggat med &lsquo;%s&rsquo;

source: All Posts by %s
sv_se: All inslag av %s

source: Daily Archives: %s
sv_se: Dagliga arkiv: %s

source: Monthly Archives: %s
sv_se: Månadsarkiv: %s

source: Yearly Archives: %s
sv_se: Årliga arkiv: %s

source: Archives
sv_se: Arkiv

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
sv_se: Tyvärr kan vi inte hitta det du söker. Kanske en sökning hjälper dig?Leider kann kein Eintrag zu diesem Suchbegriff gefunden werden. Vielleicht ist die Suche mit einem alternativen Schlagwort erfolgreich.

source: 1 comment
sv_se: 1 kommentar

source: &raquo; Write a comment
sv_se: &raquo; Skriv en kommentar

source: Send Comment
sv_se: Skicka kommentaren

source: Posted in:
sv_se: Upplagt i:

source: Tagged:
sv_se: Taggat med:

source: Featured Posts
sv_se: Utvalda inslag

source: Top &#8593;
sv_se: Topp &#8593;

source: Footer Navigation (no sub menus supported)
sv_se: Meny i sidfoten (undermenyer stöds inte)

source: Header Widget Area
sv_se: Widget i sidhuvudet

source: You can include the Social Links Widget, an advertisement banner (e.g. via the Adrotate plugin) or a text widget to be displayed at the right header area.
sv_se: Du kan välja en Social Links Widget, en annonsbanner (t.ex med tillägget Adrotate) eller en textwidget i högra delen av sidhuvudet.

source: &larr; Older entries
sv_se: &larr; Äldre inslag

source: Newer entries &rarr;
sv_se: Nyare inslag &rarr;

source: Instagram URL (e.g. via Instagrid.me):
sv_se: Instagram URL (via Instagrid.me):

source: RSS for Comments URL:
sv_se: RSS för kommentarer URL:

source: Open all links in a new browser tab
sv_se: Öppna alla länkar i nya flikar i webbläsaren

source: Home
sv_se: Hem

source: &larr; Previous Image
sv_se: &larr; Föregående bild

source: Next Image &rarr;
sv_se: Nästa bild &rarr;

source: Posts + Sidebar
sv_se: Inslag + Sidofält

source: Posts + Sticky Posts Column + Sidebar
sv_se: Inslag + Klistrade inslag + Sidofält

source: Choose your custom link color (the default Link Color: %s). Do not forget to include the # before the color value.
sv_se: Välj egen länkfärg (förvald färg är %s). Glöm inte att ange # före färgvärdet.

source: Custom Menu Background Color
sv_se: Egen färg på bakgrunden i menyn

source: Choose your own custom main menu background color (default Background Color: %s).
sv_se: Välj egen färg på huvudmenyns bakgrund (förvald färg är: %s).

source: Blog Layout Option
sv_se: Blogglayout

source: Sticky Posts Headline
sv_se: Rubrik för Klistrade inslag

source: Customize the Sticky Posts headline on the blogs front page. Default is "Featured Posts" (for the Posts + Sticky Posts Column + Sidebar layout only).
sv_se: Ange en rubrik för Klistrade inslag på framsidan. Förvald rubrik är "Utvalda inslag" (detta gäller om har valt Inslag + Klistrade inslag + Sidofält ovan).

source: Custom Footer Text
sv_se: Egen text i sidfoten

source: Check this box to include share buttons (for Twitter, Facebook, Google+) on your blogs front page and on single post pages.
sv_se: Kryssa här om du önskar delningsknappar (för Twitter, Google+, Facebook) på förstasidan och på enskilda inslag.

source: Search Results for &lsquo;%s&rsquo;
sv_se: Sökresultat för &lsquo;%s&rsquo;

source: Search
sv_se: Sök

source: Next Post &rarr;
sv_se: Nästa inslag &rarr;

source: &larr; Previous Post
sv_se: &larr; Föregående inslag

source: <li class="image-size"><span>Image Size:</span> <a href="%3$s" title="Link to full-size image">%4$s&times;%5$s pixels</a> </li> <li><span>Posted in:</span> <a href="%6$s" title="%7$s">%7$s</a></li>
sv_se: <li class=\"image-size\"><span>Bildstorlek:</span> <a href=\"%3$s\" title=\"Länk till bild i fullstorlek\">%4$s&times;%5$s pixels</a> </li><li><span>Upplagt i:</span> <a href=\"%6$s\" title=\"%7$s\">%7$s</a></li>
